Repository: sillsdev/FwLocalizations
Catalog: messages.id.tmx
Source language: en
Languages: id

source: {0} Click OK to continue making changes, or click Cancel to discard the changes to this converter.
id: {0} Klik OK untuk lanjut dengan membuat perubahan, atau klik Batalkan untuk membuang perubahan converter ini.

source: {0} Click OK to continue making changes.
id: {0} Klik OK untuk lanjut membuat perubahan.

source: In order to protect your data, the FieldWorks program needs to close. You should be able to restart it normally.
id: Untuk mengamankan data Anda, FieldWorks harus tutup. Anda seharusnya bisa ulangi menghidupkan FieldWorks secara normal.

source: A {0}
id: Suatu {0}

source: A browse view must have at least one column.
id: Tampilan jelajah harus ada paling minimal satu kolom.

source: A deleted object
id: Obyek dihapus

source: A &different name:
id: &Nama lain:

source: A report will be opened in your web browser.
id: Laporan akan dibuka di web browser Anda.

source: A short name for this category.
id: Nama singkat untuk kategori ini

source: A subscript form
id: Bentuk subskrip

source: A superscript form
id: Bentuk superskrip

source: A_llomorph
id: A_lomorf

source: &Abbreviation
id: &Singkatan

source: Abbreviation
id: Singkatan

source: Abbreviation - Name
id: Singkatan - Nama

source: &Abbreviation:
id: &Singkatan

source: Abort
id: Batalkan

source: _About Language Explorer...
id: _Tentang Language Explorer...

source: About SIL FieldWorks {0}
id: Tentang FieldWorks SIL {0}

source: About the selected export method:
id: Tentang metode ekspor dipilih:

source: _About...
id: _Tentang...

source: Above
id: Atas

source: Above left
id: Kiri atas

source: Above right
id: Kanan Atas

source: Academic Domain
id: Ranah Akademis

source: Academic Domains
id: Ranah Akademis

source: Accept entire analysis (Ctrl-TAB)
id: Terima seluruh analisa (Ctrl+TAB)

source: &Accept Gloss
id: &Terima Arti Singkat

source: Account
id: Akun

source: Ad hoc Co-occurrence Prevention Rules
id: Aturan-aturan Khusus Pencegahan Kemunculan Bersama

source: Ad hoc Rules
id: Aturan-aturan Khusus

source: &Add
id: &Tambahkan

source: A&dd
id: &Tambah

source: Add
id: Tambah

source: &Add >>
id: &Tambahkan >>

source: Add a category
id: Tambahkan kategori

source: Add a Complex Form...
id: Tambahkan Bentuk Kompleks...

source: Add a pronunciation field to this entry.
id: Tambah bidang ucapan ke entri ini.

source: Add Allomorph
id: Tambahkan Alomorf

source: Add allomorph to lexical entry?
id: Tambahkan alomorf pada entri kata?

source: Add allomorph to similar entry
id: Tambahkan alomorf ke entri serupa

source: Add Allomorph...
id: Tambahkan Alomorf...

source: Add an inflection class to a category
id: Tambahkan Jenis Infleksi untuk kategori

source: Add an obligatory slot to {0}
id: Tambahkan slot wajib ke {0}

source: Add an optional slot to [Category]
id: Tambahkan slot opsional ke [Kategori]

source: Add an optional slot to {0}
id: Tambahkan slot opsional ke {0}

source: Add Approved Analysis...
id: Tambahkan Analisa yang Disetujui...

source: Add from Catalog
id: Tambahkan dari katalog

source: Add Inflection Feature from Catalog
id: Tambahkan Ciri Infleksi dari Katalog

source: Add Inflection Features from Catalog
id: Tambahkan Ciri-ciri Infleksi dari Katalog

source: Add information about your text in this tab.
id: Tambahkan informasi tentang teks Anda di kotak ini.

source: Add language mapping
id: Tambahkan pemetaan bahasa

source: Add Line
id: Tambakan Baris

source: Add New Sense
id: Tambahkan Pengertian Baru

source: Add New Sense for {0} ...
id: Tambahkan Pengertian Baru untuk {0} ...

source: Add New Sense...
id: Tambahkan Pengertian Baru...

source: Add or edit custom fields.
id: Tambahkan atau edit bidang tambahan.

source: &Add or Remove Buttons
id: &Tambahkan atau Hapus Tombol

source: Add Reference
id: Tambahkan Acuan

source: Add Reference ({0})
id: Tambahkan Acuan ({0})

source: Add to existing items
id: Tambahkan pada hal yang ada

source: &Add Variant
id: &Tambahkan Varian

source: Add Word Gloss
id: Tambahkan Arti Singkat Kata

source: Add Words to Lexicon
id: Tambahkan Kata-kata ke Kosakata

source: Add Writing System
id: Tambahkan Sistem Tulisan

source: &Add...
id: &Tambah...

source: A&dd...
id: &Tambah...

source: Adding a New User
id: Menambahkan Pengguna Baru

source: Adding files to backup...
id: Menambahkan berkas untuk backup...

source: Additional files to back up
id: Berkas tambahan untuk backup

source: Additional files to restore
id: Berkas tambahan untuk restore

source: Advanced
id: Tingkat Lanjut

source: &Advanced. Almost all features are available.
id: &Lanjut. Hampir semua ciri-ciri tersedia.

source: Advanced:
id: Lanjut:

source: Affix Form
id: Bentuk Imbuhan

source: Affix found on {0}
id: Imbuhan diketemukan di {0}

source: Affix Slot
id: Slot Imbuhan

source: Affix Slot or Category
id: Slot atau Kategori Imbuhan

source: Affix Template
id: Pola Pengacuan Imbuhan

source: Affix &Type:
id: &Jenis Imbuhan:

source: Affix which attaches to any category
id: Imbuhan yang ditempelkan pada kategori apa saja

source: Affix which changes the meaning of {0}
id: Imbuhan yang mengubah arti {0}

source: Affix which changes the meaning of any category
id: Imbuhan yang mengubah arti kategori apa saja

source: Affix which converts {0} to {1}
id: Imbuhan yang membuat {0} menjadi {1}

source: Affix which converts {0} to any category
id: Imbuhan yang membuat {0} menjadi kategori apa saja

source: Affix which inflects {0}
id: Imbuhan yang berinfleksi {0}

source: Affix which inflects any category
id: Imbuhan yang membubuhkan kategori apa saja

source: affixes
id: Imbuhan-imbuhan

source: Aft&er:
id: &Sesudah:

source: After:
id: Sesudah:

source: Align Left
id: Atur ke Kiri

source: Align Right
id: Atur ke Kanan

source: Ali&gnment:
id: &Perataan:

source: A&ll
id: &Semua

source: All
id: Semua

source: all analysis
id: semua analisa

source: All Analysis
id: Semua Analisa

source: All Analysis and Vernacular
id: Semua Analisa dan Bahasa Daerah

source: All Analysis then all Vernacular Writing Systems
id: Semua Analisa kemudian semua Sistem Tulisan Bahasa Daerah

source: All Analysis Writing Systems
id: Semua Sistem Tulisan Analisa

source: A&ll Data
id: &Semua Data

source: All FieldWorks backup files
id: Semua berkas backup FieldWorks

source: All Files
id: Semua Berkas

source: All inflection features:
id: Semua ciri-ciri infleksi:

source: All of...
id: Semua dari...

source: All Pronunciation
id: Semua Ucapan

source: {0}. All rights reserved.
id: {0}. Semua hak dilindungi.

source: All selected items
id: Semua butir yang dipilih

source: All Styles
id: Semua Gaya

source: all vernacular
id: semua bahasa daerah

source: All Vernacular
id: Semua Bahasa Daerah

source: All Vernacular and Analysis
id: Semua Bahasa Daerah dan Analisa

source: All Vernacular then all Analysis Writing Systems
id: Semua Bahasa Daerah kemudian semua Sistem Tulisan Analisa

source: All Vernacular Writing Systems
id: Semua Sistem Tulisan Bahasa Daerah

source: allomorph
id: alomorf

source: Allomorph
id: Alomorf

source: Allomorph of...
id: Alomorf dari...

source: Allomorph set at runtime
id: Alomorf diatur pada runtime

source: &Allomorph:
id: &Alomorf:

source: Allomorphs
id: Alomorf

source: Alphabetical Order
id: Urutan Abjad

source: {0} (already exists)
id: {0} (sudah ada)

source: <Already in Unicode>
id: <Sudah dalam Unicode>

source: Alternate Forms
id: Bentuk Lain

source: &Always show full menus
id: &Selalu memperlihatkan

source: Always visible
id: Selalu diperlihatkan

source: An empty paragraph
id: Paragraf yang kosong

source: An error has occurred
id: Ralat terjadi

source: An error has occurred during printing: {0}
id: Ralat terjadi waktu mencetak: {0}

source: An error occurred trying to migrate existing projects from an older version of FieldWorks:
id: Terjadi kesalahan sewaktu mencoba memindahkan proyek yang sudah ada dari Fieldworks versi lama:

source: An error occurred while exporting your data. This is probably a bug in the FieldWorks code. Details: {0}
id: Ralat terjadi sambil ekspor (mengeluarkan) data Anda. Hal ini terjadi mungkin karena masalah dengan program FieldWorks. Informasi: {0}

source: An error occurred while exporting your data. This could be the result of an error in an FXT file, an output file that is locked, or a bug in the FieldWorks code.
id: Ralat terjadi sambil ekspor (mengeluarkan) data Anda. Hal ini terjadi mungkin karena ada ralat di dalam berkas FXT, berkas yang dipakai untuk ekspor dikunci, atau ada masalah dengan program FieldWorks.

source: An internal error (bug) was detected.
id: Ralat ditemui.

source: An internal error has occurred. To help us fix the problem, please submit this error information to us.
id: Ralat ditemui di dalam program FieldWorks. To help us fix the problem, please submit this error information to us.

source: Analyses
id: Analisa

source: analysis
id: analisa

source: Analysis
id: Analisa

source: Analysis {0}
id: Analisa {0}

source: Analysis Candidate
id: Kandidat Analisa

source: &Analysis language writing system
id: Sistem tulisan bahasa &analisa

source: Analysis languages are the languages for notes, back translations, glosses, definitions, analyses, etc. Select, or define, a default analysis language writing system.
id: Bahasa analisa adalah bahasa untuk catatan, terjemahan balik, arti singkat, definisi, analisa, dll. Pilih, atau arasi, sistem tulisan bahasa analisa sebagai asali.

source: analysis or vernacular
id: analisa atau bahasa daerah

source: Analysis Usage
id: Penggunaan Analisa

source: &Analysis Writing System
id: Sistem Tulisan &Analisa

source: Analysis &Writing Systems
id: &Sistem Tulisan Analisa

source: Analyze
id: Analisa

source: and
id: dan

source: and {0}.
id: dan {0}.

source: _Annotation Definition
id: _Definisi Catatan

source: Annotation Definition
id: Definisi Catatan

source: Another instance of FieldWorks appears to be running, but did not respond properly to a request from this one. This is a bug; please report it to FlexErrors@sil.org. We recommend that you shut down all FieldWorks applications and try again. If you still get this message, restart your computer. (Experts may also try to recover by killing any FieldWorks processes using TaskManager.) Do you want to Retry now?
id: Contoh FieldWorks lain tampaknya sedang berjalan, namun tidak menanggapi permintaan dari sini dengan baik. Terjadi masalah; harap melapor ke FlexErrors@sil.org. Kami menyarankan Anda mematikan program FieldWorks dan mencoba kembali. Jika Anda masih mendapatkan pesan ini, hidupkan ulang komputer Anda. (Para ahli juga dapat mencoba memulihkannya dengan mematikan setiap proses FieldWorks dengan TaskManager.) Coba lagi sekarang?

source: Another instance of FieldWorks appears to be starting up at the same time as this one, and things have gotten confused. We recommend letting one project open fully before you try to open another one. If you get this message repeatedly or when not trying to open two projects at once, you may have encountered a bug; please report it. It may help to restart your computer.
id: Contoh FieldWorks lain tampaknya mulai di saat yang bersamaan dengan ini, dan terjadi kebingungan. Kami menyarankan membiarkan satu proyek terbuka sepenuhnya sebelum membuka yang lain. Jika Anda mendapatkan pesan ini berulang kali atau ketika tidak mencoba membuka dua proyek di saat yang bersamaan, mungkin terjadi masalah; laporkan segera. Menghidupkan ulang komputer Anda mungkin membantu.

source: &Another location
id: &Lokasi Lain

source: Anthropology _Category
id: _Kategori Antropologi

source: Anthropology Categories
id: Kategori Antropologi

source: Anthropology Category
id: Kategori Antropologi

source: Anthropology Note
id: Catatan Antropologi

source: Anthropology Notes
id: Catatan Antropologi

source: Any
id: Apa Saja

source: Any of...
id: Apa saja dari...

source: {0} Any one character in the set
id: {0} satu karakter apa saja di perangkat

source: {0} Any one character not in the set
id: {0} Satu karakter apa saja yang tidak di perangkat

source: Any selected item
id: Butir yang dipilih apa saja

source: {0} Any single character
id: {0} Satu karakter apa saja

source: {0}. Any texts that use it will need more analysis work, as it is used {1} times in your texts.
id: {0}. Setiap teks yang memakainya membutuhkan analisis lebih, seperti telah digunakan {1} kali dalam teks Anda.

source: {0}. Any texts that use it will need more analysis work, as it is used 1 time in your texts.
id: {0}. Setiap teks yang memakainya membutuhkan analisis tambahan, seperti telah digunakan 1 kali dalam teks Anda.

source: <Any>
id: <Apa Saja>

source: &Anywhere
id: Di &manapun

source: Append, separated by:
id: Bubuhkan, dipisahkan oleh:

source: A&pplication:
id: A&plikasi:

source: Applies and saves changes you have made and closes this dialog box.
id: Menerapkan dan menyimpan perubahan Anda dan tutup kotak dialog ini.

source: &Apply
id: &Terapkan

source: Apply
id: Terapkan

source: Apply Style
id: Terapkan Gaya

source: _Apply Style...
id: _Terapkan Gaya...

source: Appl&y Style...
id: Tera&pkan Gaya...

source: Approve
id: Terima

source: Approve _Throughout this Text
id: Setujui di _Seluruh Teks ini

source: Approve All
id: Setujui Semua

source: Approve and _Jump to Next Incomplete
id: Setujui dan _Loncat ke Tidak Lengkap Berikutnya

source: Approve and _Stay
id: Setujui dan _Diam

source: _Approve and Move Next
id: _Setujui dan Pindah ke Berikutnya

source: _Approve suggestion and
id: Terima _usulan dan

source: Arabic Number
id: Angka Arab

source: Are you sure you want to add the {0} allomorph ({1}) to this entry?
id: Apakah Anda pasti mau menambah {0} alomorf ({1}) pada entri ini?

source: Are you sure you want to continue?
id: Apakah Anda yakin ingin melanjutkan?

source: Are you sure you want to delete the <barname> toolbar?
id: Apakah Anda yakin mau menghapus palang alat <barname>?

source: Are you sure you want to delete the selected projects?
id: Apakah Anda pasti mau menghapus proyek-proyek dipilih?

source: Arrange Open Windows to be Side-By-Side
id: Susun Jendela Terbuka Secara Horizontal

source: Arrange Open Windows to be Stacked
id: Susun Jendela Terbuka Secara Berlapis

source: Arranges open windows to be cascade from top left to bottom right.
id: Susun jendela terbuka sebagai berlapis dari kiri atas ke kanan bawah.

source: Arranges open windows to be equal heights, displayed one on top of the other
id: Susun jendela terbuka secara berlapis dengan tinggi yang sama

source: Arranges open windows to be of equal widths, displayed side-by-side
id: Susun jendela terbuka secara horizontal dengan lebar yang sama

source: As I add new word glosses, create lexical entries.
id: Saat saya menambahkan arti-arti singkat kata baru, buat entri-entri kata.

source: Assign Analysis...
id: Tetapkan Analisa...

source: At &end
id: Pada &ujung

source: At least
id: Sedikitnya

source: At least one morpheme does not have any lexical information specified. You won't like the results. Please make sure every morpheme has the lexical information you want.
id: Ada sedikitnya satu morfem yang tidak ada informasi kata. Anda tidak akan suka hasilnya. Tolong pastikan semua morfem ada informasi kata yang anda mau.

source: At &start
id: Pada pe&rmulaan

source: At s&tart
id: Pada permu&laan

source: A&t:
id: &Pada:

source: Attaches to any category
id: Ditempelkan pada kategori apa saja

source: Attaches to Categories
id: Ditempelkan ke Kategori

source: Attaches to Categor&y:
id: Ditempelkan ke Kategor&i:

source: Attributes
id: Atribut

source: Auto-Hide
id: Sembunyi Otomatis

source: Available Data for {0}
id: Data tersedia untuk {0}

source: Available disk space:
id: Ruang disk tersedia:

source: Available Features for {0}
id: Ciri-ciri tersedia untuk {0}

source: = Available for Bulk Editing
id: = Tersedia untuk Edit Banyak Sekaligus

source: Available lines:
id: Baris tersedia:

source: Available memory:
id: Memori fisik tersedia:

source: < &Back
id: < &Kembali

source: Back
id: Kembali

source: Back to concorded item...
id: Kembali ke butir yang dikonkordansi...

source: Back up a FieldWorks project.
id: Buat cadangan proyek FieldWorks.

source: Back up existing project before restoring
id: Buat cadangan proyek yang ada sebelum memakai ulang

source: Back up FieldWorks Project
id: Buat cadangan Proyek FieldWorks

source: Back up or restore a FieldWorks project.
id: Buat cadangan atau pakai ulang proyek FieldWorks.

source: Back up this Project
id: Buat cadangan Proyek ini

source: &Back up this Project...
id: &Buat cadangan Proyek ini...

source: _Back up this Project...
id: _Buat cadangan Proyek ini...

source: Backed up on {0} at {1}
id: Cadangan pada {0} di {1}

source: Background Color
id: Warna Latar

source: Background is {0}
id: Latar adalah {0}

source: Bac&kground:
id: &Latar:

source: Backing Up
id: Membuat Cadangan

source: &Backup and Restore...
id: Buat Proyek &Cadangan atau Pakai Ulang Proyek...

source: Backup date:
id: Tanggal proyek cadangan:

source: Backup file contains a version of the project which was created using a newer version of FieldWorks: {0} To restore from this backup, install version {1} of FieldWorks.
id: Berkas cadangan mengandung versi yang dibuat menggunakan FieldWorks versi yang lebih baru: {0} Untuk memakai ulang proyek cadangan ini, instal FieldWorks versi {1}.

source: Backup file:
id: Berkas cadangan:

source: Backup location
id: Lokasi berkas cadangan

source: Backup or restore a FieldWorks project.
id: Buat cadangan atau pakai ulang suatu proyek FieldWorks.

source: Backup recommendation
id: Rekomendasi backup

source: Backup version to restore
id: Versi berkas cadangan untuk dipakai ulang

source: &Backup...
id: &Berkas Cadangan

source: Backup...
id: Buat Berkas Cadangan...

source: Bar Options
id: Pilihan Bilah

source: base
id: dasar

source: &Based on:
id: &Dasar:

source: Baseline
id: Teks Dasar

source: basic
id: dasar

source: Basic Styles
id: Gaya-gaya Sederhana

source: Be sure to set all three fields below.
id: Pastikanlah mengatur bidang informasi bertiga di bawah.

source: because it is currently set not to be published at all in this publication
id: karena saat ini ditetapkan tidak akan diterbitkan sama sekali dalam publikasi ini

source: because it is currently set not to be shown with a main entry in this publication
id: karena saat ini ditetapkan untuk tidak ditampilkan dengan entri utama dalam publikasi ini

source: because it is currently set not to be shown with a minor entry
id: karena saat ini ditetapkan untuk tidak ditampilkan dengan entri kecil

source: &Before:
id: Se&belumnya:

source: Before:
id: Sebelumnya:

source: Begin
id: Mulai

source: Begin Group
id: Mulai Kelompok

source: &Beginning marker:
id: Tanda per&mulaan:

source: {0} Beginning of line
id: {0} Pemulaan baris

source: {0}. Being used {1} times by rules.
id: {0}. Digunakan {1} kali oleh aturan-aturan.

source: {0}. Being used {1} times in your natural classes.
id: {0}. Dipakainya {1} kali di golongan seciri Anda.

source: {0}. Being used 1 time by rules.
id: {0}. Digunakan 1 kali oleh aturan-aturan.

source: {0}. Being used 1 time in your natural classes.
id: {0}. Dipakainya 1 kali di golongan seciri Anda.

source: Below
id: Di bawa

source: Below left
id: Kiri Bawah

source: Below right
id: Kanan Bawah

source: best analysis
id: analisa terbaik

source: Best Analysis
id: Analisa Terbaik

source: best analysis or vernacular
id: analisa atau bahasa daerah terbaik

source: Best Analysis or Vernacular
id: Analisa atau Bahasa Daerah Terbaik

source: best vernacular
id: bahasa daerah terbaik

source: Best Vernacular
id: Bahasa Daerah Terbaik

source: best vernacular or analysis
id: bahasa daerah atau analisa terbaik

source: Best Vernacular or Analysis
id: Bahasa Daerah atau Analisa Terbaik

source: between
id: antara

source: Between:
id: Antara:

source: Bibliography
id: Bibliografi

source: Bibliography (Entry)
id: Bibliografi (Entri)

source: Bibliography (Sense)
id: Bibliografi (pengertian)

source: Binary Compound Rule
id: Aturan Senyawa Biner

source: Black,0,0,0
id: Hitam,0,0,0

source: Blank
id: Spasi

source: Blanks
id: Spasi

source: Blue,0,0,255
id: Biru,0,0,255

source: Blue-Gray,102,102,153
id: Biru Keabu-abuan,102,102,153

source: &Bold
id: &Tebal

source: Bold
id: Tebal

source: Border
id: Sempadan

source: Border ({0})
id: Sempadan ({0})

source: Borders
id: Sempadan

source: Borders all Around
id: Kotak

source: &Bottom
id: &Bawah

source: Bottom
id: Bawah

source: Bottom Border
id: Sempadan Bawah

source: bound stem
id: pangkal terikat

source: {0} Bound Stem
id: {0} Pangkal Terikat

source: {0} Boundary
id: {0} Batasan

source: Boundary Marker
id: Tanda Batasan

source: Boundary Neutral
id: Batasan Netral

source: Break Characters
id: Karakter Pemisahan

source: _Break phrase into words
id: _Pecahkan frasa menjadi kata

source: Break phrase into words
id: Potong frasa pada kata-kata

source: Bright Green,0,255,0
id: Hijau Cerah,0,255,0

source: Brown,153,51,0
id: Coklat,153,51,0

source: Browse
id: Jelajah

source: Browse for FieldWorks Project backup file
id: Jelajah berkas cadangan Proyek FieldWorks

source: Browse for file.
id: Menjelajah berkas.

source: &Browse...
id: &Jelajah...

source: Browse...
id: Jelajah...

source: BUG!
id: RALAT!

source: Bulk _Edit (copy)
id: Edit _Banyak (Salin)

source: Bulk Copy
id: Salin Banyak Kata Sekaligus

source: Bulk Edit (c_lick copy)
id: Edit Banyak (k_lik salin)

source: _Bulk Edit (list choice)
id: _Edit Banyak (pilihan butir)

source: Bulk Edit Entries
id: Edit Banyak Entri Sekaligus

source: Bulk Edit Operation:
id: Operasi Edit Banyak Sekaligus:

source: Bulk Edit Phoneme Features
id: Edit Banyak Ciri-ciri Fonem

source: Bulk Edit Reversal Entries
id: Edit Banyak Entri Balik Sekaligus

source: Bulk Edit Wordforms
id: Edit Banyak Bentuk Kata Sekaligus

source: Bulk Replace
id: Ganti Dalam Jumlah Banyak

source: Bulk Replace Setup
id: Penataan Ganti Banyak Kata Sekaligus

source: B&ullet
id: B&ulir

source: Bullet and Number &Font...
id: &Font Bulir dan Nomor

source: Bulleted
id: Berbulir

source: Bullets
id: Bulir

source: Bullets and Numbering
id: Bulir dan Nomor

source: B&y:
id: Pa&da:

source: &Cancel
id: &Batal

source: C&ancel
id: B&atal

source: Cancel
id: Batal

source: Cannot Convert
id: Tidak Dapat Diubah

source: Cannot create new entry
id: Tidak dapat membuat entri baru

source: Cannot find link target "{0}" {1}
id: Tidak dapat menemukan tujuan tautan "{0}" {1}

source: Cannot follow link
id: Tidak dapat ikut tautan

source: Cannot hide field
id: Tidak bisa menyembunikan bidang

source: Cannot Install Writing System
id: Tidak Bisa Memasang Sistem Tulisan

source: Cannot Modify Writing System
id: Tidak Bisa Mengubah Sistem Tulisan

source: Cannot play media file
id: Tak bisa mainkan berkas suara atau film

source: Cannot remove column
id: Tidak bisa menghapus kolom

source: Cannot Restore
id: Tidak Dapat Memakai Ulang

source: Cannot restore files in Linked Files folder
id: Tidak dapat memakai ulang berkas dalam folder Berkas Terkait

source: Cannot Save Settings
id: Tidak Bisa Menyimpan Setelan

source: Can't create new database: {0}
id: Tak dapat membuat gudang data baru: {0}

source: Can't read XML file for '{0}' - invalid XML?
id: Tak bisa membaca berkas XML untuk '{0}' - XML tak sah?

source: Can't Redo Changes in this Analysis
id: Tak Bisa Mengulang Mengubah Analisa

source: Caption
id: Judul

source: Cascade Open Windows
id: Renceng Jendela Terbuka

source: Cat
id: Kategori

source: Categories (or Parts of Speech)
id: Kategori (atau jenis kata)

source: Categories Browse
id: Menjelajah dengan Kategori

source: Cate&gories:
id: Kate&gori-kategori:

source: category
id: kategori

source: Category
id: Kategori
